{
    "source": "Monatlicher Grundpreis für die Serien TV Option 4,95 €. Mindestvertragslaufzeit 1 Monat, danach täglich kündbar. Für Kunden mit MagentaZuhause mit EntertainTV, mit EntertainTV Plus oder MagentaZuhause GIGA ist die Serien TV Option unentgeltlich voreingestellt. Das Angebot gilt derzeit nicht für StartTV Kunden. Voraussetzung für Serien TV Option ist ein MagentaZuhause mit EntertainTV Anschluss ab 24,95 €\/Monat (inkl. HD-Receiver). Mindestvertragslaufzeit EntertainTV, EntertainTV Plus und MagentaZuhause Giga 24 Monate. Einmaliger Bereitstellungspreis für neuen Telefonanschluss 69,95 Euro. Entertain ist in vielen Anschlussbereichen verfügbar. Ein Angebot der Telekom Deutschland GmbH, 53227 Bonn. MagentaZuhause S, M oder L kosten in den ersten 12 Monaten 19,95 €\/Monat, danach 34,95 €\/Monat (S), 39,95 €\/Monat (M) oder 44,95 €\/Monat (L) . Angebot gilt für Breitband-Neukunden, die in den letzten drei Monaten keinen Breitbandanschluss bei der Telekom hatten, bei Buchung von MagentaZuhause M bis zum 06.02.2018. Der Aufpreis für MagentaZuhause S, M oder L mit EntertainTV beträgt 5,00 €\/Monat (zzgl. 4,95 €\/Monat für den HD-Receiver). Bei Buchung von MagentaZuhause S, M oder L mit EntertainTV erfolgt eine Einmalgutschrift i.H. v. 120 €. Dies entspricht „EntertainTV inkl. HD-Receiver für ein Jahr ohne Aufpreis“. Dieses Angebot gilt nur für Breitband-Neukunden bei Buchung bis zum 06.02.2018. Die Gutschrift erfolgt auf einer der nächsten Telekom Rechnungen. Voraussetzung sind der HD-Receiver (zuzüglich 4,95 Euro\/Monat) und ein geeigneter Router. Ggf. Hardware zzgl. Versandkosten in Höhe von 6,95 Euro. Einmaliger Bereitstellungspreis für neuen Telefonanschluss 69,95 €. Mindestvertragslaufzeit für MagentaZuhause und EntertainTV 24 Monate, für den HD-Receiver 12 Monate. Ab dem 13. Monat der Mindestvertragslaufzeit kann auf Wunsch innerhalb der Tarifgruppe (bspw. MagentaZuhause mit EntertainTV) in einen Tarif mit geringerer Bandbreite gewechselt werden. Die Mindestvertragslaufzeit des neuen Tarifs beträgt 24 Monate. MagentaZuhause S und M sind in fast allen Anschlussbereichen, MagentaZuhause L in ausgewählten Anschlussbereichen verfügbar. Individuelle Bandbreite abhängig von der Verfügbarkeit. Bei Online-Bestellung von MagentaZuhause M mit EntertainTV erhalten Breitband-Neukunden bis zum 06.02.2018 einen zusätzlichen Rabatt i.H.v. 60 €, welcher als Einmalbetrag auf einer der nächsten Telefonrechnungen gutgeschrieben wird. Eine Barauszahlung ist nicht möglich.",
    "replace": "JS",
    "char": "",
    "identifier": "legaltext",
    "directory": "_client\/product\/campagne\/motif\/300x250",
    "language": "de.js",
    "exeptions": [
        ""
    ]
}